module.exports = {
  '50': {
    name: 'Московская область',
    insCoefficient: 1.7,
    taxBaseRanges: {
      '0': 10,
      '101': 34,
      '151': 49,
      '201': 75,
      '251': 150
    }
  },
  '76': {
    name: 'Углич [76]',
    insCoefficient: 0.9,
    taxBaseRanges: {
      '0': 13.1,
      '81': 15.8,
      '101': 28.1,
      '151': 45,
      '201': 68,
      '251': 145
    }
  },
  '77': {
    name: 'г. Москва',
    insCoefficient: 2,
    taxBaseRanges: {
      '0': 12,
      '101': 25,
      '126': 35,
      '151': 45,
      '176': 50,
      '201': 65,
      '226': 75,
      '251': 150
    }
  }
};
